Repository: modelreg/modelreg
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: No Damage
de: Kein Schaden

source: Property Damage
de: Gebäudeschaden

source: Injury
de: Verletzung

source: About ModelREG
de: Über ModelREG

source: <p>We are some guys form Switzerland thinking about building some useful measure to counter the \"Drone hate\" and over-reaching regulation fantasies that are currently going on in some of our governments. <p>Here's a rough outline of what we're trying to build:
de: <p>Wir sind ein paar Leute aus der Schweiz mit der Idee ein System zu entwickeln um dem allgemeine \"Drohnen Hass\" und der übertriebenen Registrations-Phantasien welche gewisse Regierungen, entgegen zu wirken. <p>Hier eine kleine Übersicht was wir am bauen sind:

source: A web application where people can register themselves (voluntarily, address verification via physical letter)
de: Eine Web-Applikation auf welcher sich die Leute selber registrieren können (freiwillig, Adressen-Verifizierung via Physikalischem Brief)

source: Ability to print out a sheet with QR codes to stick to your model (potentially as-a-service for a small fee)
de: Die Möglichkeit QR-Code Klebeetiketten auszudrucken um am Modell anzubringen (Möglich als Dienstleistung gegen eine kleine Gebühr)

source: The data will be fully encrypted. Part of the QR code URL would be a random key to decrypt part of your information (for example phone number and name)
de: Alle Daten sind voll verschlüsselt. Ein Teil des QR-Codes ist ein zufällig generierter Schlüssel, welcher zum entschlüsseln der Daten benötigt wird (wie zum Beispiel die Telefonnummer und der Name)

source: Access via QR code will also give you the ability to notify the owner if you found a model
de: Zugang über den QR-Code ermöglicht auch, dass Sie informiert werden, wenn jemand Ihr Modell gefunden hat

source: <p>This will be targeted towards recular RC clubs / plane owners, RC drone and racing clubs etc, as they do have similar requirements/problems. <p>The goal is to show to the government bodies that there is already a system in place that satisfies their actual requirements of criminal prosecution IF something happens and give a reasonable alternative to the transponder idea that DJI recently proposed (some of the guys in our civil aviation government body are playing with that idea as well) <p>We're explicitly building this as free software, so clubs all over the world could run this themselves if they want. For the same reason, we're not using anything too new or fancy, so deployments should be simple and easy, with only a few standard django commands.
de: <p>Die primären Zielgruppen sind Modellbau Vereine / Flugzeug Besitzer, Drohnen und FPV Racing Clubs usw., da diese die selben Anforderungen und Probleme haben. <p>Das Ziel ist es, den Regulierungs Behörden zu Zeigen, dass es bereits ein System gibt, welches die realen Szenarien abdeckt für die Strafverfolgung WENN etwas passiert und somit eine Realistische Alternative präsentiert zu den Ideen an jeder Drohne einen Transponder anzubringen wie dies zum Beispiel von DJI vor kurzem vorgeschlagen wurde (auch bei unserer Regierung wird mit dieser Idee gespielt) <p>Wir bauen diese Lösung gezielt als freie Software, so dass alle Vereine diese selber betreiben können falls dies gewünscht wird. Aus diesem Grund, benutzen wir keine zu Komplizierten Technologien damit das System möglichst einfach selber betrieben werden kann. Im minimalen Fall mit wenigen Standard django Befehlen.

source: Toggle navigation
de: Navigation verstecken/anzeigen

source: Found an airplane, drone, multicopter?
de: Haben Sie ein Modellflugzeug, Drohne oder Multikopter gefunden?

source: About
de: Über

source: RC Model found
de: RC-Modell gefunden

source: Case Type:
de: Fall Typ:

source: Owner
de: Besitzer

source: You
de: Sie

source: What would you like to tell the rc model owner?
de: Was möchten Sie dem Modelleigentümer mitteilen?

source: Send message
de: Nachricht senden

source: Why am I here?
de: Warum bin ich hier?

source: <p>You just found a RC model from a pilot registered on ModelREG.</p> <p>You can now contact the owner and inform him about damage he has caused or just that you would like to return his model.</p>
de: <p>Sie haben ein RC-Modell gefunden, das einem registrierten Piloten gehört.</p> <p>Sie können den Besitzer kontaktieren und ihn über eventuelle Schäden informieren - oder ihn einfach benachrichtigen, dass Sie das Modell zurückgeben möchten.</p>

source: Here's some words from the owner
de: Nachricht vom Besitzer

source: Please select whether the model has caused any damage (personal, property, or other)
de: Bitte wählen Sie, welche Art von Schaden das Modell verursacht hat (Personenschaden, Eigentum, andere)

source: No damage
de: Kein Schaden

source: Property damage
de: Eigentum (Haus, Fahrzeuge, etc)

source: Other
de: Andere

source: Message to the Owner
de: Nachricht an Besitzer senden

source: You can send a message to the owner here. Let them know that you have their model, and they will be able to respond.
de: Sie können hier eine Nachricht für den Besitzer hinterlassen. Sagen Sie ihm, dass Sie sein Modell haben, der Besitzer erhält dann eine Meldung und kann mit Ihnen in Kontakt treten.

source: Why do you need my email address?
de: Warum wird meine Mail-Adresse benötigt?

source: We will send you an email so you can get back to this if there are any problems - for example if the owner does not respond or you can't agree with them over damages or other issues.
de: Wir senden Ihnen eine Email mit einem Link auf diese Seite. Somit können Sie die Diskussion weiter verfolgen oder eskalieren, wenn sich der Besitzer nicht bei Ihnen meldet, oder wenn Sie sich nicht einig werden (z.B. bei Schäden)

source: Email address
de: Mailadresse

source: Enter your email address
de: Bitte Mailadresse eingeben

source: Confirm email address
de: Mailadresse bestätigen

source: If you found a model, please scan the QR code on your mobile phone to contact the owner. (TODO: Insert Picture...)
de: Wenn Sie ein Modell gefunden haben, scannen Sie bitte den QR-Code mit Ihrem Telefon, um mit dem Besitzer in Kontakt zu treten.

source: Welcome to ModelReg
de: Wilkommen bei ModelREG

source: This site is a service to register RC model pilots and let you contact them if a model is lost.
de: Diese Seite ist ein Dienst, um Modellflugzeuge aller Art zu registrieren. Damit kann ein Finder auf einfache Art den Besitzer kontaktieren, falls ein Modell verloren ging.

source: How it works
de: Wie es funktioniert

source: <p class='lead'>Registered pilots which verified their address via letter will receive a <a href="https://en.wikipedia.org/wiki/QR_code" target="_blank">QR-Code</a></p>
de: <p class='lead'>Registrierte Piloten, welche ihre Adresse verifiziert haben, erhalten einen <a href="https://de.wikipedia.org/wiki/QR_code" target="_blank">QR-Code</a></p>, um diesen auf ihr Modell zu kleben. Über den hinterlegten Link kann der Besitzer kontaktiert werden.

source: Admin messaging
de: Administrator benachrichtigen

source: Release owner information
de: Besitzer-Information freigeben

source: Force close case
de: Fall abschliessen

source: Export conversation as PDF
de: Konversation als PDF exportieren

source: What would you like to say?
de: Was möchten Sie sagen?

source: Finder messaging
de: Nachricht an Finder senden

source: You can talk to the model's owner right on this plage. If there are problems, use the functionality below. Please note that ModelREG is not responsible for any damages the model has caused. Try to talk to the owner, or let us know if the owner does not cooperate, then we will take it further.
de: Sie können mit dem Besitzers des Modells auf dieser Seite sprechen. Wenn irgendwelche Probleme auftreten, verwenden Sie die Funktionen rechts. Wohlgemerkt, ModelREG ist nicht verantwortlich für entstandene Schäden welche durch das Modell entstanden sind. Versuchen Sie mit dem Besitzer zu Kommunizieren oder treten Sie mit uns in Kontakt wenn weitere Schritte nötig sind.

source: Owner does not want to pay for damage
de: Besitzer will nicht für die Schäden aufkommen

source: Case closed, all good
de: Fall abgeschlossen, alles OK

source: Help, owner did not reply
de: Hilfe, der Besitzer hat sich nicht gemeldet

source: Owner messaging
de: Nachricht an Besitzer

source: You can talk to the finder right on this plage. If there are problems, use the functionality below. Please note that ModelREG is not responsible for any damages the model has caused. Try to talk to the owner, or let us know if the owner does not cooperate, then we will take it further.
de: Sie können mit dem Finder auf dieser Seite kommunizieren. Wenn Probleme auftreten, verwende Sie die Funktionen rechts. Wohlgemerkt, ModelREG ist nicht verantwortlich für entstandene Schäden welche durch das Modell entstanden sind. Versuchen Sie mit dem Besitzer zu Kommunizieren oder treten Sie mit uns in Kontakt wenn weitere Schritte nötig sind.

source: Finder demands undue compensation
de: Finder verlangt übertriebene Kompensation

source: Profile
de: Profil

source: Logout
de: Ausloggen

source: Register
de: Registrieren

source: Login
de: Anmelden

source: Edit your profile
de: Profil bearbeiten

source: Address
de: Adresse

source: Phone
de: Telefon

source: Public Info
de: Öffentliche Informationen

source: This will be shown to the finder of your model.
de: Dies wird dem Finder Ihres Modells angezeigt, wenn er diese Seite aufruft.

source: Save
de: Speichern

source: This is your QR-Code
de: Ihr QR-Code

source: Reports:
de: Reporte:

source: You never had a model reported here.
de: Sie haben noch keinen Modell-Report hier.

source: Activation complete
de: Aktivierung komplett

source: Well done, thanks!
de: Super, vielen Dank!

source: Sign in
de: Einloggen

source: Forgot password?
de: Passwort vergessen?

source: Thanks for visiting. You're now logged out. See you soon!
de: Vielen dank für den Besuch. Sie sind nun ausgeloggt. Bis bald!

source: Registration complete
de: Registration vollständig

source: Your account has been created. We've sent you an email to complete verification. Please find it and click on the link.
de: Dein Account wurde erstellt. Wir haben Dir eine E-Mail gesendet um die Verifizierung abzuschliessen. Bitte klicke den Link in jener E-Mail.
